<template>
  <div class="home">
    <h3>お客様、いらっしゃいませ！</h3>
    <p>横浜駅西口ショッピングセンター「横浜モアーズ」の9階レストランフロアが、2024年4月に新たな飲食店11店舗を揃えグランドオープンします。うち6店舗を集約したコンセプトゾーン「おいしいカウンター」を設置し、食にこだわるグルマン達が集う横浜駅の新たなグルメスポットのオープンを目指します。</p>
    <p>横浜市は東京都心から南南西に約30 kmから40 km圏内にあり、東京湾に面し、日米修好通商条約により1859年（安政6年）に開港した横浜港を有する港湾工業都市である。神奈川県並びに日本最大の基礎自治体。横浜市の中心機能は中区と西区に集積しており、行政の中心地は横浜開港以来の中心地域である関内地区（中区の関内駅周辺及び桜木町駅周辺）[注釈 3]で、横浜市最大の商業地は相模鉄道（相鉄）による再開発で発展した横浜駅西口を中心とする横浜駅周辺地域（西区南幸・北幸・高島一帯）であり、横浜駅からみなとみらい・北仲通にかけての海岸沿いには、超高層ビル群を形成している。太平洋戦争前までは関内地区に隣接する関外地区（伊勢佐木町周辺）が横浜市最大の商業地・繁華街であった。しかし連合国軍最高司令官総司令部（GHQ）による接収解除が1961年まで遅れたため、1970年ごろにはその座を横浜駅周辺地域に奪われた。新都心「横浜みなとみらい21」エリアは、西区と中区にまたがって存在している横浜駅周辺と行政の中心である関内地区という2つの中心地（ツインコア）を統合する役割で、横浜港の再整備と都市再開発により作られた。</p>
  </div>
</template>

<script>

export default {
  name: 'HomeView',
  components: {
  }
}
</script>
